Repository: xavinsky/tekio
Catalog: files/locale/*/LC_MESSAGES/internationalisation.po
Languages: es_mx

source: Appliquer un style
es_mx: Aplicar estilo

source: Vous n'etes pas administrateur ou non connecte
es_mx: No tiene derechos de administrador o no ha ingresado al sistema

source: Vous n'etes pas editeur ou non connecte
es_mx: No tiene derechos de edición o no ha ingresado al sistema

source: <h1>Administration </h1>
es_mx: h1>Administración </h1>

source: Gestion des utilisateurs
es_mx: Administración de usuarios

source: Vue technique des objets
es_mx: Vista técnica de los objetos

source: Nouvel utilisateur : openid
es_mx: Usuario nuevo: openid

source: Valider
es_mx: Aceptar

source: Edition Utilisateur
es_mx: Edición de usuario

source: Liste des groupes :<br />
es_mx: Lista de grupos

source: !!DETRUIRE!!
es_mx: ¡¡DESTRUIR!!

source: Modifier
es_mx: Modificar

source: Ajouter
es_mx: Agregar

source: Fichier
es_mx: Archivo

source: connectez vous...
es_mx: abrir sesión...

source: Ajouter un File
es_mx: Agregar un archivo

source: Edition du Fichier
es_mx: Editar archivo

source: Changer le fichier
es_mx: Cambiar archivo

source: Pas de fichier !!!
es_mx: ¡¡¡Archivo inexistente!!!

source: SERVEUR HTTPDtekio : Repertoires et Fichiers Publics
es_mx: SERVIDOR HTTPDtekio: Carpetas y archivos públicos

source: Retour
es_mx: Volver

source: Contenu du Repertoire Actuel
es_mx: Contenido de la carpeta

source: Type non pris en compte
es_mx: Tipo no tomado en cuenta

source: Ajouter une Galerie
es_mx: Agregar galería

source: Titre
es_mx: Título

source: Texte Navigation
es_mx: Texto a colocarse en zona de navegación

source: Description
es_mx: Descripción

source: Image a afficher
es_mx: Imagen para mostrar

source: Vignette (mini)
es_mx: Imágen en miniatura

source: Fichier a telecharger
es_mx: Archivo a descargar

source: Etes vous sur que vous voulez detruire cette galerie
es_mx: ¿Esta seguro que quiere destruir esta galería?

source: Destruction GALERIE
es_mx: Destrucción de galería

source: Annuler
es_mx: Cancelar

source: Editer les proprietes de la galerie
es_mx: Editar propiedades de la galería

source: Text Nav
es_mx: Texto en zona de navegación

source: voir la galerie
es_mx: ver galería

source: Precedent
es_mx: Anterior

source: Suivant
es_mx: Siguiente

source: Retour galerie
es_mx: Volver a galería

source: Version Detail
es_mx: Versión detallada

source: Titre image
es_mx: Título de la imagen

source: Lien image
es_mx: Agregar vínculo a la imágen

source: Classe css
es_mx: Clase css

source: Fichier Image
es_mx: Archivo imagen

source: Changer l'image
es_mx: Cambiar imagen

source: Ajouter une Image
es_mx: Agregar una imagen

source: Edition de l'Image
es_mx: Editar imagen

source: non implemente...
es_mx: no efectuado...

source: Se deconnecter
es_mx: Cerrar sesión

source: A propos
es_mx: Acerca de

source: Site
es_mx: Sitio

source: Editer Proprietes
es_mx: Propiedades del sitio

source: Gestion Utilisateurs
es_mx: Administración de usuarios

source: Skin
es_mx: Tema

source: Liste Des Skins
es_mx: Lista de temas

source: Generation des couleurs
es_mx: Generar colores

source: Retourche des couleurs
es_mx: Retocar colores

source: Modification des images
es_mx: Modificacíon de imágenes

source: Modification des styles
es_mx: Modificación de estilos

source: Page
es_mx: Página

source: Ajouter une page
es_mx: Agregar página

source: Editer page
es_mx: Editar página

source: Deplacer page
es_mx: Mover página

source: Detruire page
es_mx: Destruir página

source: Contenu
es_mx: Contenido

source: Activer edition de contenu
es_mx: Activar edición de contenido

source: Ajouter Texte
es_mx: Agregar texto

source: Ajouter Image
es_mx: Agregar imagen

source: Ajouter Fichier
es_mx: Agregar archivo

source: Id de la navigation (dont derive les css)
es_mx: Id de la navigación (que aportan los css)

source: Type de navigation
es_mx: Tipo de navegación

source: Information en
es_mx: Información en

source: Identifiant pour url
es_mx: Identificador para url

source: Text Navigation
es_mx: Texto en zona de navegación

source: Ajouter une Page
es_mx: Agregar página

source: Erreur : Pas de nom d'url
es_mx: Error: no hay nombre de url

source: Etes vous sur que vous voulez detruire cette page
es_mx: ¿Esta seguro de querer destruir esta página?

source: Destruction de la page
es_mx: Destrucción de la página

source: La zone verte indique la page a deplacer. Vous pouvez survoler les autres pages pour vous intercaller. Vous pouvez survoler les fleches pour entrer dans une sous page. Cliquer dans la zone verte pour valider le deplacement de la page.
es_mx: La zona verde indica la página a mover. Puede desplazar el cursor paraintercalarse entre las páginas. El colocar el cursor sobre las flechas lepermite entrar en sub-páginas. Dar click en la zona verde para aceptar eldesplazamiento de la página.

source: Identifiant pour url
es_mx: Identificador para url

source: Editer les proprietes de la page
es_mx: Propiedades de la página

source: Attention vous detruisez
es_mx: Atención, usted destruye

source: !!! UNE PAGE !!!
es_mx: ¡¡¡UNA PÁGINA!!!

source: et tous ses elements
es_mx: y todos sus elementos

source: Editer Skins
es_mx: Editar temas

source: Ajouter Galerie
es_mx: Agregar galería

source: Editer propriete
es_mx: Propiedades de la página

source: Ajouter Element
es_mx: Agregar elemento

source: nouvelle position palette :
es_mx: nueva posición de la barra de herramientas

source: Compte utilisateur
es_mx: Cuenta de usuario

source: Utilisateur
es_mx: Usuario

source: Deconnection
es_mx: Cerrar sesión

source: Activation de la palette
es_mx: Activar barra de herramientas

source: Activer
es_mx: Activar

source: Desactiver
es_mx: Desactivar

source: Position si activée
es_mx: Posición si activa

source: Votre language
es_mx: Su idioma

source: Connection
es_mx: Abrir sesión

source: Identifiant Open ID
es_mx: Identificador OpenID

source: Se connecter automatiquement la prochaine fois
es_mx: Conectarse automáticamente de ahora en adelante

source: se connecter
es_mx: abrir sesión

source: Tekio version
es_mx: Tekio

source: En cas de probleme contacter
es_mx: En caso de dificultades contactar

source: Meta : Mots clefs
es_mx: Meta: Palabras clave

source: Meta : Description
es_mx: Meta: Descripción

source: Editer les proprietes du site
es_mx: Propiedades del sitio

source: Liste des templates et includes css
es_mx: Lista de plantillas y archivos a incluir css

source: Includes css
es_mx: Archivos a incluir css

source: Templates css
es_mx: Plantillas css

source: Valider la modification des deux liste
es_mx: Aceptar cambios a las dos listas

source: Edition des fichier template et css
es_mx: Edición de archivos plantilla y css

source: fichier template :
es_mx: archivo plantilla

source: Editer
es_mx: Editar

source: ANNULER
es_mx: CANCELAR

source: Detruire
es_mx: Destruir

source: Nouvelle Image
es_mx: Nueva imagen

source: Ajouter cette image
es_mx: Agregar esta imagen

source: Nouvelle Navigation
es_mx: Nueva navegación

source: Ajouter une navigation
es_mx: Agregar una navegación

source: Editer un nouveau texte
es_mx: Editar texto nuevo

source: Header
es_mx: Encabezado

source: Footer
es_mx: Pie de página

source: Changer les codes template
es_mx: Cambiar códigos de la plantilla

source: Edition de la Navigation
es_mx: Editar navegación

source: Nouveau Text
es_mx: Nuevo texto

source: Ajouter un text
es_mx: Agregar un texto

source: Edition de la Textigation
es_mx: Edición de la textigación

source: Generation de couleurs
es_mx: Generar colores

source: Couleur Primaire et ses degrades sombre et clair.
es_mx: Color principal y degradados oscuro y claro

source: Couleur Secondaire et ses degrades sombre et clair.
es_mx: Color auxiliar y degradados oscuro y claro

source: Couleur d alerte.
es_mx: Color para alertas

source: Gris pour texte
es_mx: Gris

source: Generer les couleurs
es_mx: Generar colores

source: Couleurs utilisés
es_mx: Colores utilisados

source: Couleur Primaire Sombre
es_mx: Degradado oscuro del color principal

source: Couleur Primaire Normale
es_mx: Color principal

source: Couleur Primaire Claire
es_mx: Degradado claro del color principal

source: Couleur Secondaire Sombre
es_mx: Degradado oscuro del color auxiliar

source: Couleur Secondaire Normale
es_mx: Color auxiliar

source: Couleur Secondaire Claire
es_mx: Degradado claro del color auxiliar

source: Noir
es_mx: Negro

source: Blanc
es_mx: Blanco

source: Modifier les couleurs
es_mx: Modificar colores

source: Images du skin
es_mx: Imágenes del tema

source: Modification de l'Image
es_mx: Modificar imagen

source: Valider la modification de cette image
es_mx: Aceptar cambios a esta imagen

source: Aucune
es_mx: Ninguno

source: Montrer les proprietes
es_mx: Mostrar propiedades

source: Cacher les proprietes de la balise
es_mx: Esconder propiedades del estilo

source: Gestion des styles
es_mx: Administrar estilos

source: Valider les styles
es_mx: Aceptar estilos

source: Skins existants
es_mx: Temas existentes

source: Activer Menu
es_mx: Activar menú

source: Technique
es_mx: Vista técnica

source: Editer un Text
es_mx: Editar texto

source: Ajouter ce texte
es_mx: Agregar texto

source: Modifier ce texte
es_mx: Modificar texto

source: Placer
es_mx: Colocar

source: En haut de la page
es_mx: Parte superior de la página

source: En haut a gauche
es_mx: Arriba a la izquierda

source: En haut a droite
es_mx: Arriba a la derecha

source: En bas a gauche
es_mx: Abajo a la izquierda

source: En bas a droite
es_mx: Abajo a la derecha

source: En bas de la page
es_mx: Parte inferior de la página

source: Etes vous sur que vous voulez detruire cette element
es_mx: ¿Esta usted seguro de querer destruir este elemento?

source: Destruction
es_mx: Destrucción
